{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "CC5099C745A051F794C66EA4D158B3E4"
		},
		{
			"Source":
			{
				"Text": "999"
			},
			"Translation":
			{
				"Text": "999"
			},
			"Key": "5609C6844E283D946F1B39B9AA6A48A7"
		},
		{
			"Source":
			{
				"Text": "Mult"
			},
			"Translation":
			{
				"Text": "Mult"
			},
			"Key": "085D73944CA55E40A221F6BABD36487F"
		},
		{
			"Source":
			{
				"Text": "Press any button to Start"
			},
			"Translation":
			{
				"Text": "Press any button to Start"
			},
			"Key": "F9797701496DBCE2163A8EBCA2E5E654"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Start Game"
			},
			"Key": "3AFF2C2D42C3E75439D2549DBCBFBA2D"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "25484693463C2F7BF9A32EBBE44AB046"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": "x1"
			},
			"Key": "5C8E99F349440403DC0F8D806C93EF6A"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "InGame",
			"Children": [
				{
					"Source":
					{
						"Text": "Next piece:"
					},
					"Translation":
					{
						"Text": "Next piece:"
					},
					"Key": "Next piece:"
				}
			]
		}
	]
}